tap "aws/tap"
tap "dart-lang/dart"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ktr0731/evans"
brew "bat"
brew "python@3.9", link: false
brew "python@3.8"
brew "circleci"
brew "go"
brew "dep"
brew "exa"
brew "ffmpeg"
brew "fzf"
brew "gibo"
brew "git"
brew "git-flow-avh"
brew "goenv"
brew "helm"
brew "jq"
brew "krb5"
brew "kustomize"
brew "mercurial"
brew "nodebrew"
brew "openapi-generator"
brew "postgresql"
brew "procs"
brew "protobuf"
brew "prototool"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "sops"
brew "swagger-codegen"
brew "terraform"
brew "tflint"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "zplug"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "dart-lang/dart/dart"
brew "golangci/tap/golangci-lint"
brew "ktr0731/evans/evans"
cask "adoptopenjdk8"
cask "clipy"
cask "google-cloud-sdk"
cask "keycastr"
cask "lens"
cask "ngrok"
